taskt/Core/Automation/Commands/IEGroup/IEBrowserCreateCommand.dot
digraph "IEBrowserCreateCommand" {
"IEBrowserCreateCommand" -> "ScriptCommand";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
