taskt/Core/Automation/Commands/IEGroup/IEBrowserCreateCommand.puml
@startuml
IEBrowserCreateCommand --> ScriptCommand
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
